//SMFEXTR JOB (ACCOUNT),'SMF EXTRACT JOB',CLASS=A,MSGCLASS=A
//STEP1   EXEC PGM=IKJEFT01
//SYSIN   DD *
  EXEC 'MYUSER.COBOL.LOAD(GET-ZOS-PERFORMANCE)'
/*
//STEPLIB DD DSN=MYUSER.COBOL.LOAD,DISP=SHR
//SYSPRINT DD SYSOUT=*
//SMFDATA  DD DSN=MYUSER.SMF.DATA,DISP=SHR
//SYSOUT   DD SYSOUT=*
